[
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "dbfolder",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "quick-latex",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-enhancing-export"
]